Repository: Artej02/Portfolio
Catalog: Resources/Resources.*.resx
Languages: sq_al, sr_latn_rs

# AccessDenied
source: Denied access
sq_al: Çasja e ndaluar
sr_latn_rs: Zabranjen pristup

source: Access type
sq_al: Lloji i çasjes
sr_latn_rs: Vrsta pristupa

source: Active Years
sq_al: Vitet Aktive
sr_latn_rs: Active Iears

source: Activity
sq_al: Aktiviteti
sr_latn_rs: Aktivnost

source: Add
sq_al: Shto
sr_latn_rs: Dodati

source: Add Menu
sq_al: Shto Meny
sr_latn_rs: Dodaj meni

# AddNewArticle
source: Add a news article
sq_al: Shto një lajm të ri
sr_latn_rs: Dodajte članak vesti

source: Add New Menu
sq_al: Shto Meny të Re
sr_latn_rs: Dodaj novi meni

source: Add Sub Menu
sq_al: Shto Nën Meny
sr_latn_rs: Dodaj podmeni

source: Albanian
sq_al: Shiqp
sr_latn_rs: Albanac

source: Announcement Date
sq_al: Data e Shpalljes
sr_latn_rs: Datum Objave

source: Announcements
sq_al: Shpalljet
sr_latn_rs: Najave

# AnnouncementSubTypeEn
source: Announcement Sub Type
sq_al: Nën tipi i shpalljes Anglisht
sr_latn_rs: Podtipovi najave En

source: Announcement Sub Types
sq_al: Nën tipet e Shpalljes
sr_latn_rs: Podtipovi najave

source: Announcement Sub Type Sq
sq_al: Nën tipi i shpalljes
sr_latn_rs: Podtipovi najave Sq

source: Announcement Sub Type Sr
sq_al: Nën tipi i shpalljes Sërbisht
sr_latn_rs: Podtipovi najave Sr

source: Announcements were published this month
sq_al: Shpallje janë publikuar këtë muaj
sr_latn_rs: Saopštenja su objavljena ovog meseca

# AnnouncementTypeEN
source: Announcement Type
sq_al: Tipi i shpalljes Anglisht
sr_latn_rs: Vrsta najave EN

source: Announcement Types
sq_al: Tipet e Shpalljes
sr_latn_rs: Vrsta najave

source: Announcement Type SQ
sq_al: Tipi i shpalljes
sr_latn_rs: Vrsta najave SQ

source: Announcement Type SR
sq_al: Tipi i shpalljes Sërbisht
sr_latn_rs: Vrsta najave SR

source: Authorizations
sq_al: Autorizimet
sr_latn_rs: Ovlašćenja

# building
source: Illegal construction
sq_al: Ndërtimi pa leje
sr_latn_rs: Nelegalna gradnja

source: Cancel
sq_al: Anulo
sr_latn_rs: Otkazati

source: Categories
sq_al: Kategoritë
sr_latn_rs: Kategorije

source: Category
sq_al: Kategoria
sr_latn_rs: Kategorije

source: Changes
sq_al: Ndryshime
sr_latn_rs: Promene

source: Closing Hours
sq_al: Perfundimi i Orarit
sr_latn_rs: Radno Vreme

source: Code
sq_al: Kodi
sr_latn_rs: kod

source: Contact
sq_al: Kontakti
sr_latn_rs: Kontakt

source: Contact Details
sq_al: Detajet e Kontaktit
sr_latn_rs: Kontakt podaci

# ContentEn
source: Content English
sq_al: Përmbajtja Anglisht
sr_latn_rs: Sadržaj Engleski

# ContentSq
source: Content Albanian
sq_al: Përmbajtja Shqip
sr_latn_rs: Sadržaj albanski

# ContentSr
source: Content Serbian
sq_al: Përmbajtja Sërbisht
sr_latn_rs: Sadržaj Serbski

source: Copy to Clipboard
sq_al: Kopjo në Clipboard
sr_latn_rs: Kopiraj u međuspremnik

source: Date
sq_al: Data

source: Day
sq_al: Dita
sr_latn_rs: Dan

source: Delete
sq_al: Fshij
sr_latn_rs: Izbriši

# DepartmentName
source: Deparment Name
sq_al: Emri i departamentit Anglisht
sr_latn_rs: Odeljenje Ime EN

source: Department Name SQ
sq_al: Emri i departamentit

source: Department Name SR
sq_al: Emri i departamentit Sërbisht

source: Departments
sq_al: Departamentet
sr_latn_rs: Odeljenja

# DescriptionEn
source: Description
sq_al: Përshkrimi Anglisht
sr_latn_rs: Opis En

# DescriptionSq
source: Description Alb
sq_al: Përshkrimi
sr_latn_rs: Opis Alb

# DescriptionSr
source: Description Srb
sq_al: Përshkrimi Sërbisht
sr_latn_rs: Opis

# DivisionContent
source: Division Content Albanian
sq_al: Përmbajtja e Divisionit
sr_latn_rs: Sadržaj divizije Albanska

# DivisionContentEn
source: Division Content
sq_al: Përmbajtja e Divisionit Anglisht
sr_latn_rs: Sadržaj divizije Engleski

# DivisionContentSr
source: Division Content Serbian
sq_al: Përmbajtja e Divisionit Sërbisht
sr_latn_rs: Sadržaj divizije

source: Division Name
sq_al: Emri i Divizionit Anglisht
sr_latn_rs: Opis EN

source: Division Name SQ
sq_al: Emri i Divizionit
sr_latn_rs: Naziv divizije SQ

source: Division Name SR
sq_al: Emri i Divizionit Sërbisht
sr_latn_rs: Naziv divizije

source: Divisions
sq_al: Divizionet
sr_latn_rs: Ivizije

# DivNr
source: Division Phone
sq_al: Numri i Telefonit per Division
sr_latn_rs: Broj telefona za Odeljenje

source: Document Name
sq_al: Emri i Dokumentit
sr_latn_rs: Naziv dokumenta

source: Documents
sq_al: Dokumentet
sr_latn_rs: Dokumenti

source: Documents were published this month
sq_al: Dokumente u publikuan këtë muaj
sr_latn_rs: Dokumenti su objavljeni ovog meseca

source: Document Type
sq_al: Tipi i Dokumentit
sr_latn_rs: Tip dokumenta

source: Document types
sq_al: Llojet e dokumenteve
sr_latn_rs: Vrste dokumenata

source: Document Year
sq_al: Viti i Dokumentit
sr_latn_rs: Godina dokumenta

source: Download
sq_al: Shkarko
sr_latn_rs: Preuzimanje

source: Edit
sq_al: Ndrysho
sr_latn_rs: Urediti

source: English
sq_al: Anglisht
sr_latn_rs: Engleski

source: Expire
sq_al: A skadon
sr_latn_rs: Istek

source: Expire Date
sq_al: Data e skadimit
sr_latn_rs: Datum isteka

source: Export to excel
sq_al: Eksporto në excel
sr_latn_rs: Izvezi u Ekcel

source: Footer
sq_al: Fundi Faqes
sr_latn_rs: Dno stranice

source: Footer tools links
sq_al: Linqet te veglat e footer-it
sr_latn_rs: Veze za alate u podnožju

source: For environment
sq_al: Për mjedis
sr_latn_rs: Za životnu sredinu

# forests
source: Forest damage
sq_al: Dëmtimi i pyjeve
sr_latn_rs: Oštećenje šuma

source: For infrastructure
sq_al: Për infrastrukturë
sr_latn_rs: Za infrastrukturu

# ForSpacePlanning
source: For planning
sq_al: Për planifikim hapësinor
sr_latn_rs: Za prostorno planiranje

source: Full Access
sq_al: Çasje e plotë
sr_latn_rs: Potpuni pristup

source: Gaming News
sq_al: Lajmet Gaming
sr_latn_rs: Vesti Gaming

source: General Director
sq_al: Drejtori Gjeneral
sr_latn_rs: Generalni Direktor

source: General Director of Kosova Customs
sq_al: Drejtor Gjeneral Dogana e Kosovës
sr_latn_rs: Generalni Direktor Carine Kosova

source: Home
sq_al: Kryefaqja
sr_latn_rs: Kuća

source: Icon Path
sq_al: Ikona
sr_latn_rs: Ikone

source: Important Dates
sq_al: Data me rëndësi
sr_latn_rs: Važan Datum

source: Institution
sq_al: Institucioni
sr_latn_rs: Institucija

source: Last name
sq_al: Mbiemri
sr_latn_rs: Prezime

source: Link
sq_al: Linku

source: Links
sq_al: Vegëzat
sr_latn_rs: Linkovi

# LocationContentEn
source: Location Content
sq_al: Përmbajtja e lokacionit Anglisht
sr_latn_rs: Republički sadržaj Engleski

source: Location Content Sq
sq_al: Përmbajtja e lokacionit Shqip
sr_latn_rs: Republički sadržaj Albanska

source: Location Content Sr
sq_al: Përmbajtja e lokacionit Sërbisht
sr_latn_rs: Naziv Ime Srpski

# LocationNameEn
source: Location Name
sq_al: Emri i lokacionit Anglisht
sr_latn_rs: Republički sadržaj Engleski

source: Location Name Sq
sq_al: Emri i lokacionit Shqip
sr_latn_rs: Republički sadržaj Albanska

source: Location Name Sr
sq_al: Emri i lokacionit Sërbisht
sr_latn_rs: Naziv lokacije Srpski

source: Logs
sq_al: Regjistrat
sr_latn_rs: Dnevnici

source: Menu
sq_al: Menyja
sr_latn_rs: Menija

source: Menu Hierarchy
sq_al: Hierarkia e Menysë
sr_latn_rs: Hijerarhija Menija

source: Message
sq_al: Mesazhi
sr_latn_rs: Poruka

source: Ministry Position
sq_al: Pozita e Ministrit
sr_latn_rs: Položaj ministarstva

# MinsContent
source: Ministry Content Albanian
sq_al: Përmbajtja për Ministrinë
sr_latn_rs: Sadržaj za Ministarstvo Albanska

# MinsContentEn
source: Ministry Content
sq_al: Përmbajtja për Ministrinë Anglisht
sr_latn_rs: Sadržaj za Ministarstvo Engleski

# MinsContentSr
source: Ministry Content Serbian
sq_al: Përmbajtja për Ministrinë Sërbisht
sr_latn_rs: Sadržaj za Ministarstvo

# MinsNr
source: Ministry Phone
sq_al: Telefoni i Ministrisë
sr_latn_rs: Telefon Ministarstva

# MinsTitle
source: Ministry Title Albanian
sq_al: Titulli per Ministrinë
sr_latn_rs: Zvanje za Ministarstvo Albanska

# MinsTitleEn
source: Ministry Title
sq_al: Titulli per Ministrinë Anglisht
sr_latn_rs: Zvanje za Ministarstvo Engleski

# MinsTitleSr
source: Ministry Title Serbian
sq_al: Titulli per Ministrinë Sërbisht
sr_latn_rs: Zvanje za Ministarstvo

# MissionVision
source: Mission and Vision
sq_al: Misioni dhe Vizioni Anglisht
sr_latn_rs: Misija i vizija

# MissionVisionSQ
source: Mission And Vision SQ
sq_al: Misioni dhe vizioni
sr_latn_rs: Misija i vizija SQ

# MissionVisionSR
source: Mission And Vision SR
sq_al: Misioni dhe vizioni Sërbisht

source: More
sq_al: Më shumë
sr_latn_rs: Više

source: Most changed on CMS
sq_al: Më të ndryshuarat në CMS
sr_latn_rs: Većina izmenjena na CMS-u

source: Name
sq_al: Emri
sr_latn_rs: Ime

# NameEN
source: Name
sq_al: Emri Anglisht
sr_latn_rs: Ime EN

# NameSQ
source: Name AL
sq_al: Emri
sr_latn_rs: Ime AL

source: Name SR
sq_al: Emri Sërbisht
sr_latn_rs: Ime

source: News
sq_al: Lajmet
sr_latn_rs: Vesti

source: News date
sq_al: Data e lajmit
sr_latn_rs: Datum vesti

source: News were published this month
sq_al: Lajme u publikuan këtë muaj
sr_latn_rs: Vesti su objavljene ovog meseca

source: Next
sq_al: Tjetra
sr_latn_rs: Sledeći

source: No
sq_al: Jo
sr_latn_rs: Ne

source: Office
sq_al: Zyrja
sr_latn_rs: Kancelarija

# OfficeNameEn
source: Office Name
sq_al: Emri i Zyres Anglisht
sr_latn_rs: Naziv kancelarije na Eng

# OfficeNameSq
source: Office Name Alb
sq_al: Emri i Zyres
sr_latn_rs: Naziv kancelarije na Alb

# OfficeNameSr
source: Office Name Serb
sq_al: Emri i Zyres Serbisht
sr_latn_rs: Naziv kancelarije

source: Official personnel
sq_al: Personeli zyrtar
sr_latn_rs: Službeno osoblje

source: Official person role
sq_al: Roli i personit zyrtar
sr_latn_rs: Uloga službene osobe

# Organizimi
source: Organisation
sq_al: Organizimi
sr_latn_rs: Organizacija

source: Other documents
sq_al: Dokumente të tjera
sr_latn_rs: Ostali dokumenti

# PanelDisplayed
source: Displayed in panel
sq_al: Shfaqet në ballinë
sr_latn_rs: Panel Displaied

source: Password can not be empty!
sq_al: Fjalëkalimi nuk mund të jetë bosh!
sr_latn_rs: Lozinka ne može biti prazna!

# PasswordsDoNotMatch
source: Passwords do not match! Please try again!
sq_al: Fjalëkalimet nuk përputhen! Ju lutemi provoni përsëri!
sr_latn_rs: Lozinke se ne poklapaju! Molim vas, pokušajte ponovo!

source: Phone
sq_al: Telefoni
sr_latn_rs: Telefon

source: Photo
sq_al: Foto
sr_latn_rs: Fotografija

source: Photo Gallery
sq_al: Foto Galeri
sr_latn_rs: Foto Galerija

source: Place
sq_al: Vendi
sr_latn_rs: Mesto

source: Please fill out this field.
sq_al: Kjo fushë duhet të plotësohet
sr_latn_rs: Molim vas popunite ovo polje.

# PositionEn
source: Position
sq_al: Pozita Anglisht
sr_latn_rs: Položaj En

source: Position Sq
sq_al: Pozita
sr_latn_rs: Položaj Sq

source: Position Sr
sq_al: Pozita Sërbisht
sr_latn_rs: Položaj

source: Products
sq_al: Mallërat
sr_latn_rs: Roba

source: Qualifications
sq_al: Kualifikimet
sr_latn_rs: Kvalifikacije

# RecentArticles
source: Recent news
sq_al: Lajmet e fundit
sr_latn_rs: Skorašnje vesti

source: Release date
sq_al: Data e publikimit
sr_latn_rs: Datum izlaska

source: Repeat password
sq_al: Përsëritni fjalëkalimin
sr_latn_rs: Ponovite lozinku

source: Report Date
sq_al: Data e Raportit
sr_latn_rs: Datum Izveštaja

# ReportingDate
source: Date of report
sq_al: Data e raportimit
sr_latn_rs: Datum izveštaja

source: Reports
sq_al: Raportet
sr_latn_rs: Izveštaji

# RepublicContentEn
source: Republic Content
sq_al: Përmbajtja e Republikës Anglisht
sr_latn_rs: Republički sadržaj Engleski

source: Republic Content Sq
sq_al: Përmbajtja e Republikës Shqip
sr_latn_rs: Republički sadržaj Albanska

source: Republic Content Sr
sq_al: Përmbajtja e Republikës Sërbisht
sr_latn_rs: Republički sadržaj Srpski

# RepublicNameEn
source: Republic Name
sq_al: Emri i Republikës Anglisht
sr_latn_rs: Ime Republike Engleski

source: Republic Name Sq
sq_al: Emri i Republikës Shqip
sr_latn_rs: Ime Republike Albanska

source: Republic Name Sr
sq_al: Emri i Republikës Sërbisht
sr_latn_rs: Ime Republike Srpski

# rivers
source: River damage
sq_al: Dëmtimi i lumenjëve
sr_latn_rs: Šteta na rekama

source: Role
sq_al: Roli
sr_latn_rs: Uloga

source: Roles
sq_al: Rolet
sr_latn_rs: Uloge

source: Save
sq_al: Ruaj
sr_latn_rs: Sačuvati

# SecContent
source: Secretary Content Albanian
sq_al: Përmbajtja Sekretarit
sr_latn_rs: Sekretar za sadržaj Albanska

# SecContentEn
source: Secretary Content
sq_al: Përmbajtja Sekretarit Anglisht
sr_latn_rs: Sekretar za sadržaj Engleski

# SecContentSr
source: Secretary Content Serbian
sq_al: Përmbajtja Sekretarit Sërbisht
sr_latn_rs: Sekretar za sadržaj

# SecNr
source: Secretary Phone
sq_al: Telefoni Sekretarit
sr_latn_rs: Telefonirajte Sekretaru

# SecTitle
source: Secretary Title Albanian
sq_al: Titulli Sekretarit
sr_latn_rs: Titula sekretar Albanska

# SecTitleEn
source: Secretary Title
sq_al: Titulli Sekretarit Anglisht
sr_latn_rs: Titula sekretar Engleski

# SecTitleSr
source: Secretary Title Serbian
sq_al: Titulli Sekretarit Sërbisht
sr_latn_rs: Titula sekretar

source: Sector
sq_al: Sektori
sr_latn_rs: Sektor

# SectorNameEn
source: Sector Name
sq_al: Emri i Sektorit Anglisht
sr_latn_rs: Naziv sektora na Eng

# SectorNameSq
source: Sector Name Alb
sq_al: Emri i Sektorit
sr_latn_rs: Naziv sektora na Alb

# SectorNameSr
source: Sector Name Serb
sq_al: Emri i Sektorit Serbisht
sr_latn_rs: Naziv sektora

source: Select
sq_al: Zgjedh
sr_latn_rs: Izaberite

source: Select category
sq_al: Zgjedh kategorinë
sr_latn_rs: Izaberite kategoriju

source: Select department
sq_al: Zgjedh departamentin
sr_latn_rs: Izaberite Odeljenje

source: Select role
sq_al: Zgjedh rolin
sr_latn_rs: Izaberite ulogu

source: Serbian
sq_al: Serbisht
sr_latn_rs: Srpski

source: Services
sq_al: Shërbimet
sr_latn_rs: Usluga

source: Side Menu
sq_al: Menyja Anesore
sr_latn_rs: Bočni meni

source: Sign Out
sq_al: Çkyqu
sr_latn_rs: Pratiti pesmom

source: Starting Hours
sq_al: Fillimi i Orarit
sr_latn_rs: Početni Sati

# Stats
source: Statistics
sq_al: Statistikat
sr_latn_rs: Statistika

source: Stats for this month
sq_al: Statistikat për këtë muaj
sr_latn_rs: Statistika za ovaj mesec

source: Title
sq_al: Titulli
sr_latn_rs: Naslov

# TitleEn
source: Title English
sq_al: Titulli Anglisht
sr_latn_rs: Engleski Titula

# TitleSq
source: Title Albanian
sq_al: Titulli Shqip
sr_latn_rs: Albanska Titula

# TitleSr
source: Title Serbian
sq_al: Titulli Sërbisht
sr_latn_rs: Srpski Titula

source: Tools
sq_al: Veglat
sr_latn_rs: Alata

# ToolsContentEn
source: Tools Content
sq_al: Përmbajtja e vegëzave Anglisht
sr_latn_rs: Alati sadržaj Engleski

source: Tools Content Sq
sq_al: Përmbajtja e vegëzave Shqip
sr_latn_rs: Alati sadržaj Albanska

source: Tools Content Sr
sq_al: Përmbajtja e vegëzave Sërbisht
sr_latn_rs: Alati sadržaj Srpski

# ToolsNameEn
source: Tools Name
sq_al: Emri i vegëzave Anglisht
sr_latn_rs: Ime alata Engleski

source: Tools Name Sq
sq_al: Emri i vegëzave Shqip
sr_latn_rs: Ime alata Albanska

source: Tools Name Sr
sq_al: Emri i vegëzave Sërbisht
sr_latn_rs: Ime alata Srpski

source: Type new password
sq_al: Shkruani fjalëkalimin e ri
sr_latn_rs: Unesite novu lozinku

source: Update
sq_al: Ruaj
sr_latn_rs: Ažuriranje

# UpdatedDate
source: Last Updated Date
sq_al: Përditësimi i fundit
sr_latn_rs: Najnovije ažuriranje

source: Username
sq_al: Përdoruesi
sr_latn_rs: Korisničko ime

# UsernamePasswordIncorrect
source: Incorrect username or password!
sq_al: Përdoruesi ose fjalëkalimi është gabim!
sr_latn_rs: Nepravilno korisničko ime ili lozinka!

source: Users
sq_al: Përdoruesit
sr_latn_rs: Korisnici

source: Video Gallery
sq_al: Video Galeria
sr_latn_rs: Video galerija

source: View
sq_al: Pamja
sr_latn_rs: Pogled

source: View access
sq_al: Çasja për pamje
sr_latn_rs: Prikaži pristup

source: View photos
sq_al: Shiko fotot
sr_latn_rs: Prikaži fotografije

source: Year
sq_al: Viti
sr_latn_rs: Godina

source: Yes
sq_al: Po
sr_latn_rs: Da

source: Login
sr_latn_rs: Prijavite se

source: Password
sr_latn_rs: Lozinka

source: User
sr_latn_rs: Korisnik
